[{
    "name":"Глава 1. Преступления против жизни и здоровья",
    "item":[{
        "lvl":"2",
        "reason":"1.1 УК",
        "text":"1.1 Причинение вреда здоровью(a) Умышленное нанесение побоев (( 2+ удара )) или совершение иных насильственных действий, причинивших физическую боль или легкий вред здоровью гражданского лица."
      },{
        "lvl":"3",
        "reason":"1.2 УК",
        "text":"1.2 Нападение на государственного служащего(a) Применение насилия (нанесение ударов (( от 2+ )), телесных повреждений), не опасного для жизни, в отношении сотрудника гос. структуры в связи с исполнением им обязанностей."
      },{
        "lvl":"6",
        "reason":"1.3 УК",
        "text":"1.3 Покушение на жизнь(a) Умышленные действия (бездействие), непосредственно направленные на совершение убийства, если при этом преступление не было доведено до конца по независящим от лица обстоятельствам."
      },{
        "lvl":"3",
        "reason":"1.4 УК",
        "text":"1.4 Угроза убийством или причинением вреда(a) Высказывание намерения причинить смерть или вред здоровью в адрес любого лица (гражданского или государственного служащего), если имелись основания опасаться осуществления этой угрозы."
      },{
        "lvl":"6",
        "reason":"1.5 УК",
        "text":"1.5 Убийство"
      }]
  },{
    "name":"Глава 2. Преступления против собственности и порядка",
    "item":[{
        "lvl":"3",
        "reason":"2.1 УК",
        "text":"2.1 Незаконное проникновение на режимные объекты(a) Незаконное нахождение или проникновение на охраняемую территорию (полицейские департаменты, офис ФБР, КПЗ и т.д.) без соответствующего разрешения."
      },{
        "lvl":"2",
        "reason":"2.2 УК",
        "text":"2.2 Нарушение неприкосновенности жилища(a) Незаконное проникновение в жилище или на огражденную частную территорию против воли проживающего в нем лица или владельца."
      },{
        "lvl":"4",
        "reason":"2.3 УК",
        "text":"2.3 Проникновение на военные объекты(a) Незаконное нахождение или проникновение на территорию военных баз, авианосцев, портов или иных закрытых объектов, находящихся под охраной, без законных оснований или пропуска."
      },{
        "lvl":"2",
        "reason":"2.4 УК",
        "text":"2.4 Незаконное нахождение в служебном транспорте(a) Проникновение в салон или иную часть патрульного автомобиля, вертолета или другого специального транспортного средства государственных органов без разрешения или требования сотрудника."
      },{
        "lvl":"3",
        "reason":"2.5 УК",
        "text":"2.5 Кража(a) Тайное хищение чужого имущества (частного или государственного)."
      },{
        "lvl":"6",
        "reason":"2.6 УК",
        "text":"2.6 Угон транспортного средства(a) Неправомерное завладение автомобилем или иным транспортным средством без цели хищения (угон) или с целью такового."
      },{
        "lvl":"1",
        "reason":"2.7 УК",
        "text":"2.7 Вандализм(a) Осквернение зданий, сооружений, порча имущества на общественном транспорте, в иных общественных местах, а равно умышленная порча имущества, принадлежащего государственным организациям."
      },{
        "lvl":"1",
        "reason":"2.8 УК",
        "text":"2.8 Умышленное уничтожение или повреждение чужого имущества(a) Умышленное уничтожение, повреждение или порча имущества, принадлежащего гражданскому лицу, повлекшая причинение материального ущерба."
      },{
        "lvl":"4",
        "reason":"2.9 УК",
        "text":"2.9 Грабеж(a) Открытое хищение чужого имущества (частного или государственного), совершенное без применения насилия или с применением насилия, не опасного для жизни или здоровья."
      },{
        "lvl":"6",
        "reason":"2.10 УК",
        "text":"2.10 Разбой(a) Нападение в целях хищения чужого имущества, совершенное с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия (в том числе с использованием оружия)."
      }]
  },{
    "name":"Глава 3. Преступления против общественной безопасности",
    "item":[{
        "lvl":"4",
        "reason":"3.1 УК",
        "text":"3.1 Публичные призывы к экстремистской деятельности.(a) Распространение в любой форме призывов к насильственному изменению конституционного строя, нарушению целостности штата или оправдание терроризма."
      },{
        "lvl":"4",
        "reason":"3.2 УК",
        "text":"3.2 Возбуждение ненависти либо вражды.(a) Действия, направленные на возбуждение ненависти либо вражды, унижение достоинства человека либо группы лиц."
      },{
        "lvl":"6",
        "reason":"3.3 УК",
        "text":"3.3 Организация и участие в экстремистском сообществе.(a) Создание, руководство или добровольное участие в деятельности объединения, признанного судом или законом экстремистским."
      },{
        "lvl":"6",
        "reason":"3.4 УК",
        "text":"3.4 Содействие экстремистской или террористической деятельности.(a) Склонение, вербовка, а равно предоставление денежных средств или оказание финансовых услуг, заведомо предназначенных для обеспечения деятельности экстремистских или террористических организаций."
      },{
        "lvl":"3",
        "reason":"3.5 УК",
        "text":"3.5 Нарушение порядка организации и проведения публичных мероприятий.(a) Организация или участие в несанкционированных собраниях, демонстрации, митингах, шествиях или пикетировании, проводимых с нарушением установленного законодательством порядка."
      },{
        "lvl":"6",
        "reason":"3.6 УК",
        "text":"3.6 Организация и участие в массовых беспорядках.(a) Организация массовых беспорядков, сопровождавшихся насилием, погромами, поджогами, уничтожением имущества или применением оружия."
      },{
        "lvl":"6",
        "reason":"3.7 УК",
        "text":"3.7 Террористический акт.(a) Совершение взрыва, поджога или иных действий, устрашающих население и создающих опасность гибели человека, в целях дестабилизации деятельности органов власти."
      },{
        "lvl":"6",
        "reason":"3.8 УК",
        "text":"3.8 Похищение человека и взятие заложников.(a) Незаконный захват, перемещение или удержание лица против его воли (похищение), а равно удержание лица в качестве заложника с целью получения выкупа или выдвижения требований."
      },{
        "lvl":"6",
        "reason":"3.9 УК",
        "text":"3.9 Создание и участие в организованном преступном сообществе (ОПГ).(a) Создание устойчивой вооруженной группы (банды) в целях нападения на граждан или организации, а равно руководство такой группой или участие в совершаемых ею нападениях."
      }]
  },{
    "name":"Глава 4. Преступления против порядка управления",
    "item":[{
        "lvl":"3",
        "reason":"4.1 УК",
        "text":"4.1 Неповиновение законному распоряжению должностного лица.(a) Игнорирование или отказ от выполнения законных требований или приказов сотрудника правоохранительных органов, военнослужащего, сотрудника Федеральной тюрьмы или представителя Атторнейской службы при исполнении."
      },{
        "lvl":"2",
        "reason":"4.2 УК",
        "text":"4.2 Уклонение от исполнения административного наказания.(a) Отказ от оплаты штрафа, выписанного уполномоченным лицом в соответствии с законом, на месте или в установленный срок."
      },{
        "lvl":"3",
        "reason":"4.3 УК",
        "text":"4.3 Отказ в идентификации личности.(a) Отказ гражданина предъявить документ, удостоверяющий личность, по законному требованию сотрудника гос. структур."
      },{
        "lvl":"2",
        "reason":"4.4 УК",
        "text":"4.4 Воспрепятствование законной деятельности должностных лиц.(a) Создание помех работе сотрудников правоохранительных органов, министерства обороны, медицинских центров или Атторнейской службы."
      },{
        "lvl":"3",
        "reason":"4.5 УК",
        "text":"4.5 Вмешательство в процесс следствия и надзора.(a) Умышленное уничтожение улик, орудий преступления или повреждение спец. технических средств (жучков, браслетов), установленных ФБР."
      }]
  },{
    "name":"Глава 5. Преступления против здоровья населения",
    "item":[{
        "lvl":"3",
        "reason":"5.1 УК",
        "text":"5.1 Незаконное хранение и перевозка укропотических средств.(a) Незаконное владение, хранение или перемещение (транспортировка) семян укропа."
      },{
        "lvl":"3",
        "reason":"5.2 УК",
        "text":"5.2 Хранение в крупном размере.(a) Незаконное владение или хранение укропотических веществ (укропа) в размере более 100 грамм (или эквивалентного количества адреналина)."
      },{
        "lvl":"6",
        "reason":"5.3 УК",
        "text":"5.3 Сбыт укропотических средств.(a) Незаконная продажа, попытка продажи или передача третьим лицам укропотических веществ."
      },{
        "lvl":"3",
        "reason":"5.4 УК",
        "text":"5.4 Незаконное культивирование.(a) Производство укропотических средств путем посева, выращивания или разведения запрещенных растений (культивирование)."
      }]
  },{
    "name":"Глава 6. Незаконный оборот оружия и запрещённых предметов",
    "item":[{
        "lvl":"3",
        "reason":"6.1 УК",
        "text":"6.1 Нарушение правил ношения оружия.(a) Открытое ношение холодного или огнестрельного оружия в общественных местах (за исключением сотрудников гос. структур при исполнении)."
      },{
        "lvl":"4",
        "reason":"6.2 УК",
        "text":"6.2 Хранение оружия без лицензии.(a) Нахождение у лица огнестрельного оружия при отсутствии действующей лицензии на его использование и хранение."
      },{
        "lvl":"6",
        "reason":"6.3 УК",
        "text":"6.3 Нелегальный сбыт оружия и боеприпасов.(a) Продажа, покупка или попытка сбыта оружия и патронов вне специализированных магазинов (аммунаций)."
      },{
        "lvl":"3",
        "reason":"6.4 УК",
        "text":"6.4 Владение и оборот спецсредств для взлома.(a) Хранение, перевозка или сбыт дубликатов ключей от тюремных дверей, мастер-ключей (отмычек) для угона автомобилей."
      },{
        "lvl":"4",
        "reason":"6.5 УК",
        "text":"6.5 Незаконное использование полицейской экипировки.(a) Ношение, хранение или продажа бронежилетов, формы или иных спецсредств, принадлежащих силовым структурам, гражданскими лицами."
      }]
  },{
    "name":"Глава 7. Преступления против власти",
    "item":[{
        "lvl":"4",
        "reason":"7.1 УК",
        "text":"7.1 Превышение и злоупотребление должностными полномочиями(a) Совершение должностным лицом действий, явно выходящих за пределы его полномочий, либо использование полномочий вопреки интересам службы из корыстной или личной заинтересованности, повлекшее нарушение прав граждан или интересов государства."
      },{
        "lvl":"6",
        "reason":"7.2 УК",
        "text":"7.2 Получение и дача взятки(a) Получение должностным лицом (лично или через посредника) вознаграждения в любом виде за действия или бездействие в пользу взяткодателя, а равно передача такого вознаграждения должностному лицу."
      },{
        "lvl":"3",
        "reason":"7.3 УК",
        "text":"7.3 Халатность(a) Неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей вследствие небрежного отношения к службе."
      },{
        "lvl":"3",
        "reason":"7.4 УК",
        "text":"7.4 Неисполнение приказа и незаконные приказы(a) Умышленное неисполнение сотрудником органов правопорядка законного приказа начальника, а равно вынесение уполномоченным лицом заведомо неправомерного (незаконного) приказа или распоряжения."
      },{
        "lvl":"3",
        "reason":"7.5 УК",
        "text":"7.5 Присвоение полномочий должностного лица(a) Самовольное присвоение гражданским лицом полномочий должностного лица (выдача себя за полицейского, агента, атторнея и т.д.) с целью совершения каких-либо действий."
      },{
        "lvl":"4",
        "reason":"7.6 УК",
        "text":"7.6 Игнорирование требований высшего руководства(a) Неисполнение законных требований Атторнея, Губернатора или Вице-Губернатора, а равно создание помех в их деятельности по надзору и управлению."
      },{
        "lvl":"6",
        "reason":"7.7 УК",
        "text":"7.7 Государственная измена и разглашение тайны(a) Деяние, направленное против безопасности штата, либо умышленное разглашение сведений, составляющих государственную или служебную тайну."
      }]
  },{
    "name":"Глава 8. Преступления против правосудия",
    "item":[{
        "lvl":"4",
        "reason":"8.1 УК",
        "text":"8.1 Воспрепятствование осуществлению правосудия и следствию(a) Вмешательство в любой форме в деятельность суда, атторнея, следователя или адвоката в целях воспрепятствования всестороннему и объективному расследованию дела либо судебному разбирательству."
      },{
        "lvl":"6",
        "reason":"8.2 УК",
        "text":"8.2 Посягательство на жизнь и здоровье лиц, осуществляющих правосудие(a) Угроза убийством, причинением вреда здоровью, а равно посягательство на жизнь судьи, атторнея, адвоката, эксперта или их близких в связи с профессиональной деятельностью указанных лиц."
      },{
        "lvl":"3",
        "reason":"8.3 УК",
        "text":"8.3 Неуважение к суду(a) Деяние, выразившееся в открытом оскорблении участников судебного процесса, нарушении установленного регламента заседания или ином проявлении неуважения к судебной власти."
      },{
        "lvl":"5",
        "reason":"8.4 УК",
        "text":"8.4 Привлечение заведомо невиновного к ответственности(a) Умышленные действия должностного лица (полицейского, агента, атторнея), направленные на привлечение лица к уголовной или административной ответственности при заведомом знании о его невиновности."
      },{
        "lvl":"4",
        "reason":"8.5 УК",
        "text":"8.5 Незаконное задержание или арест(a) Заведомо незаконное ограничение свободы гражданина (задержание, заключение под стражу), совершенное сотрудником гос. структур из корыстной, личной заинтересованности или по халатности."
      },{
        "lvl":"5",
        "reason":"8.6 УК",
        "text":"8.6 Фальсификация доказательств и улик(a) Умышленное искажение, подмена, подделка или уничтожение доказательств по гражданскому, административному или уголовному делу лицом, производящим расследование, либо участником процесса."
      },{
        "lvl":"6",
        "reason":"8.7 УК",
        "text":"8.7 Вынесение неправосудного решения(a) Вынесение судьей или коллегией судей заведомо неправосудного (противоречащего закону или фактам) приговора, решения или иного судебного акта."
      },{
        "lvl":"3",
        "reason":"8.8 УК",
        "text":"8.8 Заведомо ложный донос и показания (Лжесвидетельство)(a) Сообщение заведомо ложных сведений о совершении преступления, а равно дача ложных показаний свидетелем, потерпевшим или экспертом в суде либо в ходе следствия."
      },{
        "lvl":"5",
        "reason":"8.9 УК",
        "text":"8.9 Подкуп или принуждение к даче показаний(a) Подкуп свидетеля, потерпевшего или эксперта, а равно их принуждение к даче ложных показаний или уклонению от дачи показаний путем шантажа или угроз."
      },{
        "lvl":"5",
        "reason":"8.10 УК",
        "text":"8.10 Неисполнение законных актов и предписаний(a) Умышленное неисполнение вступивших в законную силу судебных решений, постановлений атторнейской службы, указов Губернатора или ордеров в установленный законом срок."
      },{
        "lvl":"6",
        "reason":"8.11 УК",
        "text":"8.11 Уклонение от следствия и суда(a) Намеренные действия, направленные на сокрытие своего местонахождения от органов правопорядка в период ведения следствия, а равно побег из-под стражи или места лишения свободы."
      },{
        "lvl":"4",
        "reason":"8.12 УК",
        "text":"8.12 Незаконное вмешательство должностного лица в процесс(a) Использование сотрудником государственной структуры своего служебного положения для изменения хода задержания, следствия или суда (за исключением законных надзорных функций атторнейской службы)."
      },{
        "lvl":"2",
        "reason":"8.13 УК",
        "text":"8.13 Нарушение государственной неприкосновенности(a) Проведение следственных действий, задержания или ареста в отношении лица, обладающего статусом полной неприкосновенности определенных законом, в нарушение установленной процедуры."
      }]
  },{
    "name":"Глава 9. Преступления против экономики",
    "item":[{
        "lvl":"5",
        "reason":"9.1 УК",
        "text":"9.1 Вымогательство(a) Требование передачи чужого имущества или денежных средств под угрозой применения насилия, уничтожения имущества либо распространения сведений, позорящих потерпевшего."
      },{
        "lvl":"3",
        "reason":"9.2 УК",
        "text":"9.2 Мошенничество(a) Хищение чужого имущества или приобретение права на него путем обмана или злоупотребления доверием."
      },{
        "lvl":"5",
        "reason":"9.3 УК",
        "text":"9.3 Легализация (отмывание) денежных средств(a) Совершение финансовых операций с денежными средствами, приобретенными заведомо преступным путем, с целью придания правомерного вида их владению."
      }]
  },{
    "name":"Глава 10. Преступления против общественного порядка",
    "item":[{
        "lvl":"2",
        "reason":"10.1 УК",
        "text":"10.1 Оскорбление представителя власти(a) Публичное оскорбление (в том числе через использование нецензурной лексики) сотрудника гос. структуры при исполнении им своих обязанностей или в связи с их исполнением."
      },{
        "lvl":"4",
        "reason":"10.2 УК",
        "text":"10.2 Оскорбление высших должностных лиц(a) Публичное оскорбление или проявление явного неуважения к Губернатору, Вице-Губернатору, Председателю Верховного Суда или Сенаторам штата."
      },{
        "lvl":"1",
        "reason":"10.3 УК",
        "text":"10.3 Незаконная добыча ресурсов (Браконьерство)(a) Добыча полезных ископаемых на шахте, сбор урожая на ферме, а равно охота или рыбалка без наличия соответствующего разрешения (лицензии)."
      }]
  },{
    "name":"Глава 11. Подлог документов и лжеличность",
    "item":[{
        "lvl":"4",
        "reason":"11.1 УК",
        "text":"11.1 Подделка и использование подложных документов(a) Изготовление поддельных документов (паспорта, лицензий, удостоверений), а равно использование заведомо подложного документа."
      },{
        "lvl":"3",
        "reason":"11.2 УК",
        "text":"11.2 Выдача себя за другое лицо(a) Умышленное введение в заблуждение сотрудников гос. структур относительно своей личности путем предоставления чужих документов или устных ложных данных."
      }]
  },{
    "name":"Глава 12. Преступления против воинкой службы",
    "item":[{
        "lvl":"6",
        "reason":"12.1 УК",
        "text":"12.1 Хищение военного имущества и боеприпасов(a) Кража, присвоение или иное незаконное изъятие огнестрельного оружия, боеприпасов, взрывчатых веществ или спецтехники, находящихся на балансе Министерства Обороны или Федеральной Тюрьмы."
      },{
        "lvl":"6",
        "reason":"12.2 УК",
        "text":"12.2 Продажа государственного имущества(a) Умышленная передача военного грузовика с боеприпасами или иного служебного транспорта членам преступных группировок или иным гражданским лицам."
      }]
  }]