[{
    "name":"ГЛАВА 1. ПРАВОНАРУШЕНИЯ В ОБЛАСТИ ДОРОЖНОГО ДВИЖЕНИЯ",
    "item":[{
        "amount":"300000",
        "reason":"1.1 А-ДК",
        "text":"1.1 Управление транспортным средством с неисправностями, при которых его эксплуатация запрещена."
      },{
        "amount":"200000",
        "reason":"1.2 А-ДК",
        "text":"1.2 Управление транспортным средством с негорящими, отсутствующими либо загрязнёнными фарами или задними габаритными огнями в тёмное время суток либо в условиях недостаточной видимости."
      },{
        "amount":"300000",
        "reason":"1.3 А-ДК",
        "text":"1.3 Управление транспортным средством без государственных регистрационных знаков, с подложными знаками либо знаками, не соответствующими установленным стандартам."
      },{
        "amount":"450000",
        "reason":"1.4 А-ДК",
        "text":"1.4 Неаккуратное вождение."
      },{
        "amount":"100000",
        "reason":"1.5 А-ДК",
        "text":"1.5 Пересечение сплошной линии дорожной разметки."
      },{
        "amount":"200000",
        "reason":"1.7 А-ДК",
        "text":"1.7 Стоянка на обочине без включённых аварийных световых сигналов."
      },{
        "amount":"350000",
        "reason":"1.8 А-ДК",
        "text":"1.8 Стоянка транспортного средства на тротуаре либо газоне."
      },{
        "amount":"350000",
        "reason":"1.9 А-ДК",
        "text":"1.9 Управление транспортным средством с пробитыми шинами."
      },{
        "amount":"150000",
        "reason":"1.10 А-ДК",
        "text":"1.10 Превышение установленного скоростного режима."
      },{
        "amount":"100000",
        "reason":"1.11 А-ДК",
        "text":"1.11 Движение транспортного средства по обочине либо бездорожью."
      },{
        "amount":"500000",
        "reason":"1.12 А-ДК",
        "text":"1.12 Парковка транспортного средства в неположенном месте."
      },{
        "amount":"500000",
        "reason":"1.13 А-ДК",
        "text":"1.13 Непредоставление преимущества пешеходу, переходящему дорогу в установленном месте."
      },{
        "amount":"500000",
        "reason":"1.14 А-ДК",
        "text":"1.14 Управление транспортным средством в состоянии алкогольного либо иного опьянения."
      },{
        "amount":"150000",
        "reason":"1.15 А-ДК",
        "text":"1.15 Управление транспортным средством в болезненном либо утомлённом состоянии, создающем угрозу безопасности дорожного движения."
      },{
        "amount":"500000",
        "reason":"1.16 А-ДК",
        "text":"1.16 Выезд на полосу встречного движения с пересечением двойной сплошной линии дорожной разметки."
      },{
        "amount":"200000",
        "reason":"1.17 А-ДК",
        "text":"1.17 Создание помехи дорожному движению путём неуместной остановки либо движения с чрезмерно малой скоростью без необходимости."
      },{
        "amount":"200000",
        "reason":"1.18 А-ДК",
        "text":"1.18 Непредоставление преимущества транспортному средству, оборудованному специальной световой и звуковой сигнализацией."
      }]
  },{
    "name":"ГЛАВА 2. ПРАВОНАРУШЕНИЯ, ПОСЯГАЮЩИЕ НА ОБЩЕСТВЕННЫЙ ПОРЯДОК И БЕЗОПАСНОСТЬ",
    "item":[{
        "amount":"100000",
        "reason":"2.1 А-ДК",
        "text":"2.1 Распитие алкогольных напитков в общественных местах."
      },{
        "amount":"500000",
        "reason":"2.2 А-ДК",
        "text":"2.2 Неповиновение законному требованию или распоряжению сотрудника полиции, военнослужащего либо иного лица, исполняющего обязанности по охране общественного порядка."
      },{
        "amount":"500000",
        "reason":"2.3 А-ДК",
        "text":"2.3 Оскорбление представителя власти в связи с исполнением им должностных обязанностей."
      },{
        "amount":"300000",
        "reason":"2.4 А-ДК",
        "text":"2.4 Мелкое хулиганство, выраженное в явном неуважении к обществу."
      }]
  },{
    "name":"ГЛАВА 3. ПРАВОНАРУШЕНИЯ ПРОТИВ ПОРЯДКА УПРАВЛЕНИЯ И БЕЗОПАСНОСТИ",
    "item":[{
        "amount":"1000000",
        "reason":"3.1 А-ДК",
        "text":"3.1 Заведомо ложный вызов полиции, пожарной охраны, скорой медицинской помощи либо иных экстренных служб."
      },{
        "amount":"1000000",
        "reason":"3.2 А-ДК",
        "text":"3.2 Заведомо ложное сообщение о готовящемся взрыве либо иных действиях, создающих угрозу жизни, здоровью людей или имуществу."
      },{
        "amount":"500000",
        "reason":"3.3 А-ДК",
        "text":"(Для организатора) 3.3 Организация либо проведение публичного мероприятия без подачи уведомления в установленном порядке."
      },{
        "amount":"200000",
        "reason":"3.3 А-ДК",
        "text":"(Для участника) 3.3 Организация либо проведение публичного мероприятия без подачи уведомления в установленном порядке."
      }]
  },{
    "name":"ГЛАВА 4. ПРАВОНАРУШЕНИЯ, ПОВЛЁКШИЕ ПРИЧИНЕНИЕ ВРЕДА",
    "item":[{
        "amount":"1000000",
        "reason":"4.1 А-ДК",
        "text":"4.1 Причинение лёгкого вреда здоровью по неосторожности."
      },{
        "amount":"1000000",
        "reason":"4.2 А-ДК",
        "text":"4.2 Причинение вреда здоровью средней тяжести по неосторожности."
      }]
  },{
    "name":"ГЛАВА 5. ПРОЦЕССУАЛЬНЫЕ ПРАВОНАРУШЕНИЯ",
    "item":[{
        "amount":"200000",
        "reason":"5.2 А-ДК",
        "text":"5.2 Неисполнение законного требования об устранении выявленного административного нарушения."
      }]
  }]