[{
    "name":"Глава 1. Преступления против жизни и здоровья",
    "item":[{
        "lvl":"6",
        "reason":"4 УК",
        "text":"Статья 4. Убийство Умышленное причинение смерти другому человеку."
      },{
        "lvl":"4",
        "reason":"5 УК",
        "text":"Статья 5. Причинение вреда здоровью Умышленное нанесение телесных повреждений (удары, выстрелы, наезд Т/С)."
      },{
        "lvl":"2",
        "reason":"6 УК",
        "text":"Статья 6. Угроза убийством или насилием Высказывание угроз жизни или здоровью, если у потерпевшего были основания опасаться их осуществления (демонстрация оружия)."
      },{
        "lvl":"3",
        "reason":"7 УК",
        "text":"Статья 7. Оставление в опасности / Неоказание помощи Заведомое оставление без помощи лица, находящегося в опасном для жизни состоянии, а также неоказание помощи врачом."
      }]
  },{
    "name":"Глава 2. Преступления против свободы, чести и достоинства",
    "item":[{
        "lvl":"6",
        "reason":"8 УК",
        "text":"Статья 8. Похищение человека Захват и удержание человека против его воли, в том числе для выкупа."
      },{
        "lvl":"2",
        "reason":"9 УК",
        "text":"Статья 9. Клевета Распространение заведомо ложных сведений, порочащих честь и достоинство, в том числе в СМИ и Интернете."
      }]
  },{
    "name":"Глава 3. Преступления против собственности",
    "item":[{
        "lvl":"3",
        "reason":"10 УК",
        "text":"Статья 10. Кража Тайное хищение чужого имущества."
      },{
        "lvl":"5",
        "reason":"11 УК",
        "text":"Статья 11. Грабеж и Разбой Открытое хищение имущества (грабеж) или нападение с целью хищения с применением насилия/оружия (разбой)."
      },{
        "lvl":"3",
        "reason":"12 УК",
        "text":"Статья 12. Угон транспортного средства Неправомерное завладение автомобилем или иным Т/С без цели хищения (покататься) или с целью хищения."
      },{
        "lvl":"3",
        "reason":"13 УК",
        "text":"Статья 13. Уничтожение или повреждение имущества Умышленное уничтожение чужого имущества (поджог, расстрел авто)."
      }]
  },{
    "name":"Глава 4. Экономические преступления",
    "item":[{
        "lvl":"3",
        "reason":"14 УК",
        "text":"Статья 14. Уклонение от уплаты налогов Неуплата налогов, сборов или штрафов в крупном размере."
      },{
        "lvl":"4",
        "reason":"14.1 УК",
        "text":"Статья 14.1. Злоупотребление и превышение полномочий в экономической сфере (Использование руководителем или иным лицом управленческих полномочий в организации вопреки её интересам из корыстной или иной личной заинтересованности, либо явное превышение таких полномочий, причинившее крупный ущерб)."
      }]
  },{
    "name":"Глава 5. Общественная безопасность",
    "item":[{
        "lvl":"6",
        "reason":"15 УК",
        "text":"Статья 15. Террористический акт Взрыв, поджог или иные действия, устрашающие население, захват зданий гос. органов."
      },{
        "lvl":"6",
        "reason":"16 УК",
        "text":"Статья 16. Бандитизм и ОПГ Создание вооруженной группы (банды) или участие в ней, а также руководство преступным сообществом."
      },{
        "lvl":"3",
        "reason":"17 УК",
        "text":"Статья 17. Хулиганство Грубое нарушение общественного порядка (драки в ЗЗ, стрельба в воздух, неадекватное поведение)."
      },{
        "lvl":"2",
        "reason":"18 УК",
        "text":"Статья 18. Вандализм Осквернение зданий, порча имущества на транспорте и в общественных местах."
      },{
        "lvl":"4",
        "reason":"19 УК",
        "text":"Статья 19. Незаконное проникновение на охраняемые объекты Проникновение на территорию воинских частей, полицейских участков (за закрытые двери), офиса ФСБ и других режимных объектов. "
      },{
        "lvl":"5",
        "reason":"20 УК",
        "text":"Статья 20. Незаконный оборот оружия (НО) Хранение, ношение, перевозка, сбыт оружия и патронов без лицензии, а также хищение оружия."
      },{
        "lvl":"4",
        "reason":"21 УК",
        "text":"Статья 21. Незаконный оборот укропа (Хранение)."
      },{
        "lvl":"6",
        "reason":"21 УК",
        "text":"Статья 21. Незаконный оборот укропа (Сбыт)."
      },{
        "lvl":"3",
        "reason":"22 УК",
        "text":"Статья 22. Ложный вызов / Ложное сообщение о теракте Заведомо ложный вызов спецслужб или сообщение о бомбе."
      }]
  },{
    "name":"Глава 6. Преступления против государственной власти",
    "item":[{
        "lvl":"6",
        "reason":"23 УК",
        "text":"Статья 23. Посягательство на жизнь гос. деятеля Нападение на Губернатора, министров, судей."
      },{
        "lvl":"5",
        "reason":"24 УК",
        "text":"Статья 24. Разглашение государственной тайны Передача секретных сведений посторонним лицам."
      }]
  },{
    "name":"Глава 7. Должностные преступления и власть",
    "item":[{
        "lvl":"5",
        "reason":"25 УК",
        "text":"Статья 25. Злоупотребление и превышение полномочий Использование должностным лицом своих полномочий вопреки интересам службы или совершение действий, выходящих за пределы полномочий."
      },{
        "lvl":"5",
        "reason":"26 УК",
        "text":"Статья 26. Получение взятки Получение денег или услуг за действия/бездействие, входящие в служебные полномочия."
      },{
        "lvl":"4",
        "reason":"27 УК",
        "text":"Статья 27. Дача взятки Передача денег должностному лицу с целью подкупа."
      },{
        "lvl":"3",
        "reason":"28 УК",
        "text":"Статья 28. Халатность Неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей."
      }]
  },{
    "name":"Глава 8. Преступления против правосудия и порядка управления",
    "item":[{
        "lvl":"6",
        "reason":"29 УК",
        "text":"Статья 29. Посягательство на жизнь сотрудника правоохранительных органов Убийство или попытка убийства полицейского, сотрудника ФСБ, военнослужащего при исполнении."
      },{
        "lvl":"5",
        "reason":"30 УК",
        "text":"Статья 30. Применение насилия к представителю власти Удары, нанесение телесных повреждений сотруднику при исполнении."
      },{
        "lvl":"3",
        "reason":"31 УК",
        "text":"Статья 31. Оскорбление представителя власти Публичное оскорбление сотрудника гос. структур при исполнении им обязанностей."
      },{
        "lvl":"3",
        "reason":"32 УК",
        "text":"Статья 32. Неповиновение законному требованию Отказ подчиниться законному требованию сотрудника полиции/ФСБ (остановка авто, предъявление документов, выход из авто)."
      },{
        "lvl":"4",
        "reason":"33 УК",
        "text":"Статья 33. Побег из-под стражи Побег из тюрьмы, ИВС или при задержании."
      },{
        "lvl":"4",
        "reason":"34 УК",
        "text":"Статья 34. Ложный донос и лжесвидетельство Сообщение о несуществующем преступлении или дача ложных показаний."
      },{
        "lvl":"3",
        "reason":"35 УК",
        "text":"Статья 35. Укрывательство преступлений Помощь преступнику в сокрытии следов, предоставление убежища (если не обещано заранее)."
      },{
        "lvl":"4",
        "reason":"36 УК",
        "text":"Статья 36. Неисполнение приговора суда Уклонение от исполнения решений суда."
      },{
        "lvl":"3",
        "reason":"37 УК",
        "text":"Статья 37. Помеха работе гос. служащих Вмешательство в деятельность полиции, врачей, суда (например, блокировка патрульной машины, помеха задержанию)."
      },{
        "lvl":"2",
        "reason":"38 УК",
        "text":"Статья 38. Неуважение к суду. За нарушение порядка в суде, оскорбления или перебивание судьи."
      }]
  },{
    "name":"Глава 9. Воинские преступления",
    "item":[{
        "lvl":"3",
        "reason":"39 УК",
        "text":"Статья 39. Самовольное оставление части (СОЧ) Покидание территории военной части в форме без разрешения руководства."
      }]
  }]