[{
    "name":"Глава I.Преступления против жизни и здоровья",
    "item":[{
        "lvl":"3",
        "reason":"1.1 УК",
        "text":"1.1 Безоружное нападение на гражданское лицо."
      },{
        "lvl":"5",
        "reason":"1.2 УК",
        "text":"1.2 Вооружённое нападение на гражданское лицо."
      },{
        "lvl":"1",
        "reason":"1.3 УК",
        "text":"1.3 Причинение лёгкого вреда гражданскому лицу."
      },{
        "lvl":"6",
        "reason":"1.4 УК",
        "text":"1.4 Убийство гражданского лица."
      },{
        "lvl":"4",
        "reason":"1.5 УК",
        "text":"1.5 Наезд на пешехода, повлёкший получение особо тяжких увечий."
      },{
        "lvl":"6",
        "reason":"1.6 УК",
        "text":"1.6 Наезд на пешехода, повлёкший смерть."
      },{
        "lvl":"1",
        "reason":"1.7 УК",
        "text":"1.7 Самовольное покидание места ДТП."
      },{
        "lvl":"2",
        "reason":"1.8 УК",
        "text":"1.8 Управление транспортным средством, повлёкшее по неосторожности материальный или физический ущерб (виновник ДТП)."
      },{
        "lvl":"6",
        "reason":"1.9 УК",
        "text":"1.9 Использование управляемого заноса (дрифт) в населённых пунктах, повлёкшее вред здоровью или смерть."
      },{
        "lvl":"4",
        "reason":"2.1 УК",
        "text":"2.1 Безоружное нападение на государственное лицо."
      },{
        "lvl":"5",
        "reason":"2.2 УК",
        "text":"2.2 Вооружённое нападение на государственное лицо."
      },{
        "lvl":"6",
        "reason":"2.3 УК",
        "text":"2.3 Убийство государственного лица."
      }]
  },{
    "name":"Глава II.Преступления против свободы и неприкосновенности личности",
    "item":[{
        "lvl":"5",
        "reason":"3.1 УК",
        "text":"3.1 Похищение гражданского лица."
      },{
        "lvl":"6",
        "reason":"3.2 УК",
        "text":"3.2 Похищение государственного лица."
      },{
        "lvl":"3",
        "reason":"3.3 УК",
        "text":"3.3 Незаконное лишение свободы гражданского лица без похищения."
      },{
        "lvl":"4",
        "reason":"3.4 УК",
        "text":"3.4 Незаконное лишение свободы в отношении государственного служащего при исполнении им служебных обязанностей либо в связи с ними."
      },{
        "lvl":"3",
        "reason":"4.1 УК",
        "text":"4.1 Угрозы государственному служащему или гражданину округа."
      },{
        "lvl":"3",
        "reason":"4.2 УК",
        "text":"4.2 Препятствие движению кортежа правительства."
      },{
        "lvl":"3",
        "reason":"4.3 УК",
        "text":"4.3 Препятствие движению государственного конвоя."
      },{
        "lvl":"6",
        "reason":"4.4 УК",
        "text":"4.4 Нападение на государственный конвой."
      },{
        "lvl":"4",
        "reason":"4.5 УК",
        "text":"4.5 Преследование служебного автомобиля во время погони."
      },{
        "lvl":"2",
        "reason":"4.6 УК",
        "text":"4.6 Провокация государственного служащего в любой форме (кроме случаев регулируемых в иных Федеральных законах)."
      },{
        "lvl":"5",
        "reason":"5.1 УК",
        "text":"5.1 Предоставление фальшивых документов сотрудникам государственной службы."
      },{
        "lvl":"5",
        "reason":"5.2 УК",
        "text":"5.2 Дача ложных показаний при расследовании."
      },{
        "lvl":"4",
        "reason":"5.3 УК",
        "text":"5.3 Клевета в сторону гражданина или госслужащего."
      },{
        "lvl":"2",
        "reason":"5.4 УК",
        "text":"5.4 Обман или введение в заблуждение сотрудника правоохранительных органов."
      },{
        "lvl":"2",
        "reason":"5.5 УК",
        "text":"5.5 Оскорбление гражданского лица."
      },{
        "lvl":"2",
        "reason":"5.5.1 УК",
        "text":"5.5.1 Грубое оскорбление гражданского лица."
      },{
        "lvl":"1",
        "reason":"5.5.2 УК",
        "text":"5.5.2 Незначительное оскорбление гражданского лица."
      },{
        "lvl":"3",
        "reason":"5.6 УК",
        "text":"5.6 Оскорбление государственного служащего."
      },{
        "lvl":"3",
        "reason":"5.6.1 УК",
        "text":"5.6.1 Грубое оскорбление государственного служащего."
      },{
        "lvl":"2",
        "reason":"5.6.2 УК",
        "text":"5.6.2 Незначительное оскорбление государственного служащего."
      },{
        "lvl":"3",
        "reason":"6.2 УК",
        "text":"6.2 Укрывательство преступника или помеха аресту."
      },{
        "lvl":"3",
        "reason":"7.1 УК",
        "text":"7.1 Умышленное скрытие от сотрудника правоохранительных органов после законного объявления о задержании, законного требования остановиться, выйти из транспорта либо проследовать в служебный транспорт, выраженное в побеге пешком или на транспорте, либо уклонении от помещения в служебный транспорт или изоляции (за исключением случаев явного недопонимания, технических сбоев и иных очевидных игровых ошибок)."
      },{
        "lvl":"2",
        "reason":"7.2 УК",
        "text":"7.2 Злостная неуплата наложенного штрафа по истечении установленного срока оплаты при отсутствии попыток его обжалования или рассрочки."
      },{
        "lvl":"3",
        "reason":"7.3 УК",
        "text":"7.3 Отказ или уклонение от исполнения законных, чётко и однозначно выраженных требований сотрудника правоохранительных органов (остановка, выход из транспортного средства, предъявление документов, проследовать в служебный транспорт, покинуть охраняемую или закрытую территорию и т.п.), отданных в пределах его полномочий при исполнении служебных обязанностей."
      },{
        "lvl":"4",
        "reason":"7.4 УК",
        "text":"7.4 Любые действия, направленные на вмешательство в деятельность суда, прокуратуры, сотрудников внутренних дел и гос. безопасности с целью повлиять на ход или исход дела, выразившиеся в давлении, шантаже, угрозах, попытке склонить к вынесению незаконного решения либо создании препятствий доставлению обвиняемого, потерпевшего или свидетелей в суд либо к прокурору."
      },{
        "lvl":"4",
        "reason":"7.5 УК",
        "text":"7.5 Умышленные действия, направленные на искажение фактических обстоятельств дела, выразившиеся в подделке документов, вещественных доказательств либо материалов дела, искусственном создании ложных улик, склонении участников процесса к даче заведомо ложных показаний или к отказу от ранее правдиво данных показаний, а равно срыв или изменение показаний, повлекшие запутывание суда, прокуратуры или иных государственных служащих, рассматривающих обращение."
      },{
        "lvl":"5",
        "reason":"7.6 УК",
        "text":"7.6 Умышленное срывание либо существенное затягивание судебного заседания путём предоставления заведомо ложных сведений об обстоятельствах, препятствующих его проведению, заведомо ложных сообщений об угрозе безопасности участников процесса, либо иного обмана, повлекшего невозможность проведения заседания."
      },{
        "lvl":"6",
        "reason":"7.7 УК",
        "text":"7.7 Злостный отказ исполнять вступившее в силу решение суда о взыскании судебных издержек, штрафов, компенсаций и иных сумм при отсутствии законных оснований для отсрочки, рассрочки или обжалования."
      },{
        "lvl":"6",
        "reason":"7.8 УК",
        "text":"7.8 Умышленное игнорирование вступившего в законную силу решения суда, выразившееся в отказе исполнять назначенное наказание или ограничения, обязанность передать имущество, возместить ущерб, освободить помещение, восстановить в должности либо совершить иные действия, прямо предусмотренные судебным актом."
      }]
  },{
    "name":"Глава III.Преступления против собственности",
    "item":[{
        "lvl":"4",
        "reason":"8.1 УК",
        "text":"8.1 Ограбление гражданских лиц."
      },{
        "lvl":"5",
        "reason":"8.2 УК",
        "text":"8.2 Ограбление государственных лиц."
      },{
        "lvl":"6",
        "reason":"8.3 УК",
        "text":"8.3 Вооружённое ограбление банка."
      },{
        "lvl":"6",
        "reason":"8.4 УК",
        "text":"8.4 Кража государственного имущества с военных или гособъектов."
      },{
        "lvl":"6",
        "reason":"8.5 УК",
        "text":"8.5 Продажа гос. имущества государственными служащими."
      },{
        "lvl":"6",
        "reason":"8.6 УК",
        "text":"8.6 Вымогательство денежных средств или передачи собственности."
      },{
        "lvl":"1",
        "reason":"9.1 УК",
        "text":"9.1 Причинение вреда гражданскому имуществу."
      },{
        "lvl":"2",
        "reason":"9.2 УК",
        "text":"9.2 Причинение вреда государственному имуществу."
      },{
        "lvl":"2",
        "reason":"9.3 УК",
        "text":"9.3 Массовые дебоши с повреждением государственного и гражданского имущества."
      }]
  },{
    "name":"Глава IV.Преступления в сфере оборота оружия и снаряжения",
    "item":[{
        "lvl":"3",
        "reason":"10.1 УК",
        "text":"10.1 Ношение оружия в боевой готовности (в руках) в открытом виде."
      },{
        "lvl":"3",
        "reason":"10.2 УК",
        "text":"10.2 Незаконное изготовление оружия."
      },{
        "lvl":"4",
        "reason":"10.3 УК",
        "text":"10.3 Незаконное приобретение оружия гражданским лицом."
      },{
        "lvl":"3",
        "reason":"10.4 УК",
        "text":"10.4 Незаконное хранение оружия без лицензии."
      },{
        "lvl":"6",
        "reason":"10.5 УК",
        "text":"10.5 Незаконная продажа оружия."
      },{
        "lvl":"3",
        "reason":"11.1 УК",
        "text":"11.1 Хранение патронов (материалов) - разрешено в багажнике ТС."
      },{
        "lvl":"3",
        "reason":"11.2 УК",
        "text":"11.2 Продажа патронов (материалов)."
      },{
        "lvl":"4",
        "reason":"11.3 УК",
        "text":"11.3 Незаконная покупка/продажа патронов (материалов) госслужащим."
      },{
        "lvl":"4",
        "reason":"11.4 УК",
        "text":"11.4 Незаконная покупка/продажа оружия госслужащим."
      }]
  },{
    "name":"Глава V.Преступления в сфере оборота наркотиков (Укроп) и психотропных веществ",
    "item":[{
        "lvl":"5",
        "reason":"12.1 УК",
        "text":"12.1 Хранение наркотиков (Укроп)."
      },{
        "lvl":"5",
        "reason":"12.2 УК",
        "text":"12.2 Реклама наркотиков (Укроп)."
      },{
        "lvl":"6",
        "reason":"12.3 УК",
        "text":"12.3 Продажа наркотиков (Укроп)."
      },{
        "lvl":"4",
        "reason":"12.4 УК",
        "text":"12.4 Приобретение/употребление наркотиков (Укроп)."
      },{
        "lvl":"6",
        "reason":"12.5 УК",
        "text":"12.5 Покупка/продажа/употребление наркотиков (Укроп) гослицом."
      }]
  },{
    "name":"Глава VI.Преступления против общественной безопасности и порядка",
    "item":[{
        "lvl":"3",
        "reason":"13.1 УК",
        "text":"13.1 Раскрытие сотрудника ФСБ/КТЦ гражданским лицом."
      },{
        "lvl":"6",
        "reason":"13.2 УК",
        "text":"13.2 Действия, направленные на насильственный захват или удержание власти, подрыв конституционного строя."
      },{
        "lvl":"6",
        "reason":"13.3 УК",
        "text":"13.3 Разглашение государственной тайны, равное госизмене."
      },{
        "lvl":"6",
        "reason":"13.4 УК",
        "text":"13.4 Покупка поддельной формы ВС, тюрьмы, копий ключей с целью выдачи себя за сотрудника."
      },{
        "lvl":"4",
        "reason":"13.5 УК",
        "text":"13.5 Выдача себя за сотрудника правоохранительных органов или МО."
      },{
        "lvl":"5",
        "reason":"13.6 УК",
        "text":"13.6 Срыв или помеха спецоперации силовых структур."
      },{
        "lvl":"3",
        "reason":"13.7 УК",
        "text":"13.7 Публичные действия или высказывания, направленные на разжигание национальной, расовой, религиозной или иной социальной ненависти либо вражды, в любой форме (тексты, устные высказывания, надписи, объявления и т.п.), включая призывы к насилию, унижению достоинства или изгнанию группы лиц по указанным признакам."
      },{
        "lvl":"4",
        "reason":"13.8 УК",
        "text":"13.8 Публичная демонстрация и пропаганда нацистской символики или атрибутики, а равно оправдание геноцида, массовых убийств или иных преступлений против человечества по национальному, расовому, религиозному или иному признаку, в любой форме (символика, надписи, высказывания, агитация и т.п.)."
      },{
        "lvl":"6",
        "reason":"14.1 УК",
        "text":"14.1 Совершение взрыва, поджога, захвата объекта или иного деяния, создающего реальную опасность гибели людей, массовых повреждений имущества или дестабилизации работы города, с целью: запугивания населения; давления на гос. структуры; вмешательства в политическую/общественную деятельность."
      },{
        "lvl":"5",
        "reason":"14.2 УК",
        "text":"14.2 Захват либо удержание лица против его воли в качестве заложника с требованием совершить или не совершать какие-либо действия (выкуп, требования к госорганам и т.п.)."
      },{
        "lvl":"6",
        "reason":"14.3 УК",
        "text":"14.3 Перевозка контрабанды, угроза населению и мирному строю."
      },{
        "lvl":"3",
        "reason":"14.4 УК",
        "text":"14.4 Заведомо ложное сообщение о готовящемся взрыве, поджоге, захвате заложников, массовом убийстве или иной крупной опасности, повлекшее выезд спецслужб или серьёзное нарушение работы госорганов, учреждений, транспорта."
      },{
        "lvl":"2",
        "reason":"15.1 УК",
        "text":"15.1 Умышленные действия, грубо нарушающие общественный порядок и выражающие явное неуважение к обществу: драки без тяжкого вреда, агрессивное поведение, мелкие погромы, угрозы, создающие реальную опасность, но без состава более тяжких преступлений."
      },{
        "lvl":"1",
        "reason":"15.2 УК",
        "text":"15.2 Использование звуковых колонок в общественных местах при возможном создании дискомфорта другим гражданам округа."
      }]
  },{
    "name":"Глава VII.Преступления против охраняемых объектов и режима доступа",
    "item":[{
        "lvl":"5",
        "reason":"16.1 УК",
        "text":"16.1 Незаконное проникновение на территорию тюрьмы строгого режима после первого предупреждения."
      },{
        "lvl":"6",
        "reason":"16.2 УК",
        "text":"16.2 Незаконное проникновение на военную базу после первого предупреждения."
      },{
        "lvl":"4",
        "reason":"16.3 УК",
        "text":"16.3 Незаконное проникновение на объект ФСБ после первого предупреждения."
      },{
        "lvl":"3",
        "reason":"16.4 УК",
        "text":"16.4 Незаконное проникновение на закрытый объект после первого предупреждения."
      },{
        "lvl":"2",
        "reason":"17.1 УК",
        "text":"17.1 Создание помехи строю, тренировке или мероприятию госструктур."
      },{
        "lvl":"3",
        "reason":"17.2 УК",
        "text":"17.2 Ношение масок или балаклав на объектах госзначения после предупреждения."
      }]
  },{
    "name":"Глава VIII.Прочие преступления",
    "item":[{
        "lvl":"3",
        "reason":"18.1 УК",
        "text":"18.1 Угон транспорта."
      },{
        "lvl":"2",
        "reason":"18.2 УК",
        "text":"18.2 Попытка угона транспортного средства."
      },{
        "lvl":"1",
        "reason":"19.1 УК",
        "text":"19.1 Организация либо участие в мирной забастовке, митинге, пикетировании или ином публичном собрании против государственных структур без получения разрешения (согласования) установленным порядком, если данные действия не связаны с применением насилия, повреждением имущества, блокированием дорог или работы госорганов."
      },{
        "lvl":"4",
        "reason":"19.2 УК",
        "text":"19.2 Организация незаконного митинга, демонстрации, шествия, пикетирования или забастовки, повлекших существенное нарушение общественного порядка: блокирование дорог, работы госучреждений, транспорта или жизнеобеспечения города, но без массового насилия и погромов."
      },{
        "lvl":"6",
        "reason":"19.3 УК",
        "text":"19.3 Организация митинга, собрания или забастовки, сопровождающихся массовыми беспорядками: применением насилия к гражданам или госслужащим, погромами, поджогами, использованием оружия или взрывчатых веществ, а также публичные призывы к подобным действиям во время митинга."
      },{
        "lvl":"4",
        "reason":"19.4 УК",
        "text":"19.4 Активное участие в незаконном митинге, демонстрации, шествии или забастовке, сопровождающихся массовыми беспорядками: нанесение ударов сотрудникам госслужб или гражданам, бросание предметов, участие в погромах и поджогах, умышленное повреждение имущества."
      },{
        "lvl":"3",
        "reason":"19.5 УК",
        "text":"19.5 Незаконное воспрепятствование проведению законного собрания, митинга, демонстрации, шествия, пикетирования или забастовки, либо принуждение граждан к участию в них или отказу от участия в них, если эти действия совершены с применением насилия, угрозой насилия, уничтожением или повреждением имущества."
      }]
  },{
    "name":"Глава IX.Преступления против интересов службы",
    "item":[{
        "lvl":"4",
        "reason":"20.1 УК",
        "text":"20.1 Принятие должностным лицом для себя или для близких материальных ценностей либо приобретение выгод имущественного характера, предоставляемых исключительно в связи с занимаемым им должностным положением, за покровительство или попустительство по службе, благоприятное решение вопросов, входящих в его компетенцию, либо за выполнение или невыполнение в интересах дающего взятку или представляемых им лиц какого-либо действия, которое это лицо должно было или могло совершить с использованием своих служебных полномочий (получение взятки)."
      },{
        "lvl":"6",
        "reason":"20.2 УК",
        "text":"20.2 Получение взятки путем вымогательства, либо группой лиц по предварительному сговору, либо организованной группой, либо должностным лицом, занимающим ответственное положение."
      },{
        "lvl":"5",
        "reason":"20.3 УК",
        "text":"20.3 Принятие работником государственного органа либо иной государственной организации, не являющимся должностным лицом, для себя или для близких материальных ценностей, либо приобретение выгод имущественного характера, предоставляемых ему за совершенное в пределах его служебных полномочий (трудовых обязанностей) действие (бездействие) в пользу лица, предоставляющего такие материальные ценности."
      },{
        "lvl":"4",
        "reason":"21.1 УК",
        "text":"21.1 Дача взятки должностному лицу."
      },{
        "lvl":"6",
        "reason":"21.2 УК",
        "text":"21.2 Дача взятки с использованием своих служебных полномочий."
      },{
        "lvl":"3",
        "reason":"22.1 УК",
        "text":"22.1 Непосредственная передача взятки по поручению взяткодателя или взяткополучателя (посредничество во взяточничестве)."
      },{
        "lvl":"5",
        "reason":"22.2 УК",
        "text":"22.2 Посредничество во взяточничестве, совершенное с использованием своих служебных полномочий."
      },{
        "lvl":"4",
        "reason":"23.1 УК",
        "text":"23.1 Умышленное совершение государственным служащим действий, явно выходящих за пределы предоставленных ему прав и обязанностей, если это повлекло существенный вред правам граждан или интересам службы, в том числе: незаконное задержание либо доставление в отдел без достаточных оснований; незаконный личный досмотр, обыск или изъятие имущества; составление заведомо ложных рапортов, протоколов или материалов; применение физической силы, специальных средств или оружия без законных оснований либо с грубым нарушением установленного порядка."
      },{
        "lvl":"6",
        "reason":"23.2 УК",
        "text":"23.2 Деяния, указанные в части 23.1 настоящей статьи, если они повлекли тяжкий вред здоровью или смерть, причинение особо крупного материального ущерба, были совершены повторно, группой государственных служащих по предварительному сговору либо сопряжены с применением оружия или специальных средств без законных оснований."
      }]
  }]