[{
    "name":"Глава 5. Общественный порядок",
    "item":[{
        "amount":"20000",
        "reason":"5.1 КоАП",
        "text":"Статья 5.1. Мелкое хулиганство. Нарушение общественного порядка, выражающее неуважение к обществу (нецензурная брань в людных местах, неприличные жесты, отправление естественных надобностей в неположенном месте)."
      },{
        "amount":"15000",
        "reason":"5.2 КоАП",
        "text":"Статья 5.2. Неадекватное поведение в госучреждениях. Бег по столам, прыжки, крики, использование колонок (музыки), создание помех работе сотрудников в зданиях гос. структур (МВД, Мэрия, Больница и др.)."
      },{
        "amount":"10000",
        "reason":"5.3 КоАП",
        "text":"Статья 5.3. Нахождение в неприемлемом виде. Нахождение в общественных местах, а также нахождение в общественном месте в состоянии сильного алкогольного опьянения, оскорбляющем человеческое достоинство (лежание на земле, невнятная речь, агрессия)."
      },{
        "amount":"5000",
        "reason":"5.4 КоАП",
        "text":"Статья 5.4. Ношение маски. Ношение маски, скрывающей лицо, в общественных местах (за исключением медицинских масок во время эпидемии или сотрудников спецслужб при исполнении)."
      },{
        "amount":"25000",
        "reason":"5.5 КоАП",
        "text":"Статья 5.5. Демонстрация оружия. Обнажение (доставание) огнестрельного или холодного оружия, биты, спортинвентаря в общественных местах без цели самообороны."
      },{
        "amount":"30000",
        "reason":"5.6 КоАП",
        "text":"Статья 5.6. Ложный вызов. Заведомо ложный вызов полиции, скорой помощи или пожарных."
      },{
        "amount":"5000",
        "reason":"5.7 КоАП",
        "text":"Статья 5.7. Попрошайничество. Навязчивое приставание к гражданам с целью выпрашивания денег.(Игра на гитаре не считается навязчивым приставанием)"
      }]
  },{
    "name":"Глава 6. Безопасность движения и транспорт (вне ПДД)",
    "item":[{
        "amount":"30000",
        "reason":"6.1 КоАП",
        "text":"Статья 6.1. Опасное вождение. Многократное перестроение, \"шашки\", дрифт в черте города, езда по тротуарам, газонам, железнодорожным путям."
      },{
        "amount":"10000",
        "reason":"6.2 КоАП",
        "text":"Статья 6.2. Езда на сломанном транспортном средстве. Управление Т/С в критическом состоянии (дымящееся, без дверей/капота отображение в /dl ниже 750), создающее угрозу безопасности."
      },{
        "amount":"15000",
        "reason":"6.3 КоАП",
        "text":"Статья 6.3. Незаконная парковка. Парковка транспортного средства в неположенном месте, создающая помехи движению или пешеходам (у входа в здания, на газонах). "
      },{
        "amount":"50000",
        "reason":"6.4 КоАП",
        "text":"Статья 6.4. Нарушение правил полетов. Посадка воздушного судна в неположенном месте (на дороги, крыши без вертолетных площадок), опасное маневрирование над городом.(Серверные МП по типу слетов не относятся к данному пункту )"
      },{
        "amount":"40000",
        "reason":"6.5 КоАП",
        "text":"Статья 6.5. Провокация сотрудников на дороге. Умышленное создание аварийных ситуаций, \"подрезание\" патрульного авто, блокировка проезда."
      }]
  },{
    "name":"Глава 7. Права граждан и имущество",
    "item":[{
        "amount":"15000",
        "reason":"7.1 КоАП",
        "text":"Статья 7.1. ОскорблениеУнижение чести и достоинства другого лица, выраженное в неприличной форме (в отношении гражданских лиц)."
      },{
        "amount":"30000",
        "reason":"7.2 КоАП",
        "text":"Статья 7.2. Клевета. Распространение заведомо ложных сведений, порочащих честь и достоинство другого лица."
      },{
        "amount":"20000",
        "reason":"7.3 КоАП",
        "text":"Статья 7.3. Порча имуществаУмышленное повреждение чужого имущества, если ущерб является незначительным (удары по машине, разбитие стекла)."
      },{
        "amount":"5000",
        "reason":"7.4 КоАП",
        "text":"Статья 7.4. Курение в неположенном месте. Курение в зданиях гос. учреждений и на их территории (кроме специально отведенных мест)."
      }]
  },{
    "name":"Глава 8. Предпринимательство и экология",
    "item":[{
        "amount":"40000",
        "reason":"8.2 КоАП",
        "text":"Статья 8.2. Браконьерство. Рыбалка или охота без соответствующей лицензии или в запрещенных местах."
      },{
        "amount":"100000",
        "reason":"8.3 КоАП",
        "text":"Статья 8.3. Нарушение трудового законодательства. Дискриминация, нарушение прав работников со стороны старшего состава частных или государственных организаций."
      }]
  },{
    "name":"Глава 9. Административные правонарушения против порядка управления",
    "item":[{
        "amount":"50000",
        "reason":"9.1 КоАП",
        "text":"Статья 9.1. Незаконная агитация. Проведение агитации в день тишины или в неположенных местах во время выборов."
      },{
        "amount":"20000",
        "reason":"9.2 КоАП",
        "text":"Статья 9.2. Помеха работе сотрудника. Вмешательство в работу должностного лица (попытка влезть в разговор при задержании, отвлечение вопросами во время перестрелки), если это не несет уголовного характера."
      },{
        "amount":"10000",
        "reason":"9.3 КоАП",
        "text":"Статья 9.3. Проникновение на охраняемую территорию (по неосторожности). Нахождение на закрытой территории (парковка МВД, холл ФСБ за турникетами), если лицо добровольно покинуло её по первому требованию."
      }]
  },{
    "name":"Глава 10. Наркотические средства (малый вес)",
    "item":[{
        "amount":"30000",
        "reason":"10.1 КоАП",
        "text":"Статья 10.1. Потребление укропа. Потребление укропа без назначения врача (ломка)."
      }]
  }]