[{
    "name":"Глава 1. Управление транспортным средством",
    "item":[{
        "amount":"100000",
        "reason":"1.1 ДК",
        "text":"1.1 Управление транспортным средством по полосе, предназначенной для встречного движения. Исключение: Объезд препятствия, предотвращение ДТП или если это разрешено разметкой/знаками."
      },{
        "amount":"100000",
        "reason":"1.2 ДК",
        "text":"1.2 Движение по железнодорожным путям."
      },{
        "amount":"125000",
        "reason":"1.3 ДК",
        "text":"1.3 Движение транспортных средств по обочинам, тротуарам, пешеходным и велосипедным дорожкам"
      },{
        "amount":"120000",
        "reason":"2.1 ДК",
        "text":"2.1 Управление транспортным средством в состоянии алкогольного, \"укроп\"тического или иного токсического опьянения"
      },{
        "amount":"100000",
        "reason":"2.2 ДК",
        "text":"2.2 Использование мобильного телефона водителем во время движения."
      },{
        "amount":"200000",
        "reason":"2.3 ДК",
        "text":"2.3 Управление транспортным средством без установленных номерных знаков."
      },{
        "amount":"50000",
        "reason":"2.4 ДК",
        "text":"2.4 Управление транспортным средством с выключенными фарами в темное время суток (с 21:00 до 07:00)."
      },{
        "amount":"150000",
        "reason":"3.1 ДК",
        "text":"3.1 (a) Превышение установленного скоростного режима. Лимиты скорости: в населенных пунктах — 100 км/ч; вне населенных пунктов — 160 км/ч; на автомагистралях — 180 км/ч."
      },{
        "amount":"200000",
        "reason":"4.1 ДК",
        "text":"4.1 (b)  К спецтранспорту относятся служебные автомобили: Министерства Юстиции, Атторнейской службы, Медицинских центров, Пожарного департамента, Правительства, а также спецтехника Министерства Обороны."
      }]
  },{
    "name":"Глава 2. Пешеходы и парковка",
    "item":[{
        "amount":"200000",
        "reason":"5.1 ДК",
        "text":"5.1 (b) Переход дороги в неположенном месте или передвижение по проезжей части при наличии тротуара."
      }]
  },{
    "name":"Глава 3. Происшествие и затруднение движения",
    "item":[{
        "amount":"100000",
        "reason":"6.1 ДК",
        "text":"6.1 Умышленное создание помех (затруднение движения) на проезжей части"
      },{
        "amount":"100000",
        "reason":"6.2 ДК",
        "text":"6.2 Создание помех движению, повлекшее за собой ДТП."
      }]
  }]